Repository: maniFullStack/MetroDashBoard
Catalog: GCC Web Portal/App_GlobalResources/Lang.*.resx
Languages: fr

# DonationReturntoSite
source: Return to Website
fr: Retour au site

# Donation_Final1
source: Your feedback is important to us and we look forward to receiving your comments and will endeavor to respond to your request within 12-24 hours.
fr: Vos réactions sont importantes pour nous, et nous espérons recevoir vos commentaires. Nous ferons notre possible pour répondre à votre demande au cours des 12 à 24 prochaines heures.

# Donation_Final2
source: By clicking "Done" below, you acknowledge that you are aware that your personal information (contact information and feedback) is being collected and used by Great Canadian Casino Corporation (GCGC) on behalf of BCLC in accordance with British Columbia's Freedom of Information and Protection of Privacy Act. It will only be used for GCGC's reporting & research purposes and to administer the guest feedback process.
fr: En cliquant sur « Terminer », vous reconnaissez que vos renseignements personnels (coordonnées et réactions) sont recueillis et utilisées par la Great Canadian Gaming Corporation (GCGC) au nom de la BCLC en vertu du Freedom of Information and Protection of Privacy Act de la Colombie Britannique. Ils ne seront utilisés qu’à des fins de rapports et recherches de la GCGC et pour gérer le processus de réactions des clients.

# Donation_Final3
source: Your information will NOT be sold, shared with third parties, or used for soliciting purposes. If you have any questions about this, please write to GCGC's Privacy Officer at 95 Schooner Street, Coquitlam, BC V3K 7A8.
fr: Vos renseignements ne seront PAS vendus, partagés avec une tierce partie ni utilisées à des fins de sollicitation. Si vous avez des questions à ce sujet, veuillez écrire à l’agent de la protection de la vie privée de la GCGC à la Great Canadian Gaming Corporation au 95, rue Schooner à Coquitlam en Colombie-Britannique, V3K 7A8.

# Donation_PageTitle
source: Great Canadian Gaming Sponsorship - Donation Application Form
fr: Commandite de Great Canadian Gaming – Formulaire de demande de don

# Donation_Q1
source: * 1. Name of organization/charity:
fr: * 1. Nom de l’organisme :

# Donation_Q10
source: * 10. Please specify the amount or value of your request:
fr: * 10. Veuillez spécifier le montant ou la valeur de votre demande :

# Donation_Q11
source: 11. Have you received a donation from Great Canadian Gaming Corporation or any of the following properties in the past? Do you have a current request in at other properties?<br /> Please indicate which ones:
fr: 11. Avez-vous déjà reçu un don de la Great Canadian Gaming Corporation ou des propriétés suivantes? Avez-vous envoyé une demande actuelle à d’autres propriétés?<br/>Veuillez indiquer lesquelles :

# Donation_Q11Current
source: Current Support
fr: Demande actuelle

# Donation_Q11Past
source: Past Support
fr: Appui déjà accordé

# Donation_Q12
source: 12. When & what type of support did you receive in the past or what support request do you already have under consideration, if any?
fr: 12. Inscrivez la date à laquelle vous avez fait une demande d’appui et le type d’appui que vous avez reçu auparavant, ou le genre de demande qui est actuellement à l’étude, s’il y a lieu.

# Donation_Q13
source: * 13. Please provide a brief description of your organization:
fr: * 13. Veuillez fournir une brève description de votre organisme :

# Donation_Q14
source: * 14. Please provide a brief description of the event/program for which you are seeking a donation/sponsorship:
fr: * 14. Veuillez fournir une brève description de l’événement ou du programme pour lequel vous recherchez un don ou une commandite :

# Donation_Q1Title
source: Like to find out if Great Canadian can support your organization? Please fill out and submit this application form.
fr: Vous souhaitez savoir si Great Canadian peut appuyer votre organisme? Veuillez remplir et soumettre ce formulaire de demande.

# Donation_Q2
source: * 2. Is your organization a registered charity?
fr: * 2. Votre organisme est-il un organisme de bienfaisance enregistré?

# Donation_Q3
source: 3. If Yes, please provide the charity license number:
fr: 3. Si oui, veuillez inscrire votre numéro de permis d’organisme de bienfaisance :

# Donation_Q4
source: 4. If No, what kind of organization are you? (School PAC, Nor-for-profit Org, Community Group, etc.)
fr: 4. Sinon, décrivez le type d’organisme (CCP d’école, organisme à but non lucratif, groupe communautaire, etc.).

# Donation_Q5ContactEmail
source: *Contact Email Address:
fr: * Adresse courriel de la personne-ressource :

# Donation_Q5ContactName
source: *Contact Name:
fr: * Nom de la personne-ressource :

# Donation_Q5ContactPhone
source: *Contact Telephone Number:
fr: * Numéro de téléphone de la personne-ressource :

# Donation_Q5ContactTitle
source: *Contact Title:
fr: * Titre de la personne-ressource :

# Donation_Q5Title
source: * 5. Contact Information:
fr: * 5. Coordonnées :

# Donation_Q6City
source: *City / Town:
fr: * Ville/village :

# Donation_Q6Postal
source: *Postal Code:
fr: * Code postal :

# Donation_Q6Street
source: *Street address:
fr: * Adresse civique :

# Donation_Q6Title
source: * 6. Mailing address of organization / charity:
fr: * 6. Adresse postale de l’organisme :

# Donation_Q7
source: * 7. Main telephone number for organization / charity
fr: * 7. Numéro de téléphone principal de l’organisme

# Donation_Q8
source: 8. Website link (if applicable):
fr: 8. Lien vers le site Web (s’il y a lieu) :

# Donation_Q9Donation
source: &nbsp;DONATION
fr: &nbsp;DON

# Donation_Q9Other
source: &nbsp;OTHER
fr: &nbsp;AUTRE

# Donation_Q9OtherTitle
source: If OTHER, please describe:
fr: Si vous avez coché AUTRE, veuillez spécifier :

# Donation_Q9Sponsor
source: &nbsp;SPONSORSHIP
fr: &nbsp;COMMANDITE

# Donation_Q9Title
source: * 9. Are you seeking:
fr: * 9. Vous recherchez :

# Page1_EmailAddress
source: Email address
fr: Adresse courriel

# Page1_EnterEmail
source: Please enter the guest's email below. This is optional.
fr: S'il vous plaît entrer le courriel du client ci-dessous. Cette opération est facultative.

# Page1_Question1
source: How was the guest contacted?
fr: Comment le client a été contacté?

# Page1_Question1_1
source: In-Person
fr: En personne

# Page1_Question1_2
source: Phone
fr: Téléphone

# Page1_Question2_1
source: No Specific Property
fr: Aucune propriété spécifique

# Page1_Question2_14
source: Shorelines Casino Thousand Islands
fr: Casino Shorelines à Thousand Islands

# Page1_Question2_17
source: Casino New Brunswick
fr: Casino Nouveau Brunswick

# Page1_SelectProperty
source: Please select which property you would like to provide feedback for
fr: S'il vous plaît sélectionner les biens que vous souhaitez fournir une rétroaction pour

# Page1_StaffName
source: Staff Name
fr: Nom du Personnel

# Page1_StartFeedback
source: To start the feedback process, please enter your email address below. Your email address will be used for tracking & reporting purposes only.
fr: Pour démarrer le processus de rétroaction , s'il vous plaît entrer votre adresse courriel ci-dessous. Votre adresse courriel sera utilisées pour le suivi et l'établissement de rapports seulement.

# Page1_Thankyou
source: Thank you for contacting
fr: Merci de contacter le

# Page2_Question1
source: Which Great American Casino location did you <u>last</u> visit?
fr: Quel emplacement Great American Casino avez-vous <u > dernier </ u> visitez?

# Page2_Question2
source: 1. What type of feedback do you want to give?
fr: 1. Quel type de rétroaction voulez-vous donner?

# Page2_Question2_1
source: Ask a question
fr: Posez une question

# Page2_Question2_2
source: Report a problem
fr: Signaler un problème

# Page2_Question2_3
source: Offer a compliment
fr: Offrir un compliment

# Page2_Question2_4
source: Suggest an improvement
fr: Proposer une amélioration

# Page2_Question2_5
source: Ask for Donation / Support
fr: Demander pour un don / support

# Page3_Question1
source: 2. What part of our business does this relate to?
fr: 2. Ceci est relié à quelle partie de nos affaires?

# Page3_Question1_1
source: Slots
fr: Machine à sous

# Page3_Question1_10
source: Guest Services
fr: Service à la clientèle

# Page3_Question1_11
source: Parking
fr: Stationnement

# Page3_Question1_12
source: Marketing & Promotions
fr: Marketing et promotions

# Page3_Question1_13
source: Group Sales / Catering / Events
fr: Ventes de groupe/ restauration/ évènements

# Page3_Question1_14
source: Sponsorship Request
fr: Demande de commandite

# Page3_Question1_15
source: Responsible Gaming
fr: Jeu Responsable

# Page3_Question1_16
source: Investor Relations
fr: Relations avec investisseurs

# Page3_Question1_17
source: Media Requests & Inquiries
fr: Demandes et renseignements médiatiques

# Page3_Question1_18
source: Other
fr: Autre

# Page3_Question1_2
source: Table Games / Poker
fr: Jeux de table / poker

# Page3_Question1_3
source: Bingo
fr: Loto

# Page3_Question1_4
source: Food & Beverage
fr: Nourriture et Boissons

# Page3_Question1_5
source: Entertainment
fr: Divertissement

# Page3_Question1_6
source: Hotel
fr: Un hôtel

# Page3_Question1_8
source: Horse Racing
fr: Course de Chevaux

# Page3_Question2
source: 3. Please provide your feedback or the details of your request below.
fr: 3. Veuillez fournir votre rétroaction ou les détails de votre demande ci-dessous.

# Page3_Question3_Part1
source: 4. Do you have a(n)
fr: 4. Avez-vous une carte du Club de récompenses?

# Page3_Question3_Part2
source: card? Please provide your
fr: Veuillez fournir votre

# Page3_Question3_Part3
source: number so that we may better serve you.
fr: numéro du Club de récompenses afin que nous puissions mieux vous servir.

# Page3_Question4
source: 5. Would you like casino staff to contact you about your feedback? Please choose one of the following options
fr: 5. Voulez-vous que le personnel du casino vous communique au sujet de votre rétroaction? Veuillez choisir l’une des options suivantes :

# Page3_Question4_1
source: By e-mail
fr: Par adresse courriel

# Page3_Question4_2
source: By telephone
fr: Par téléphone

# Page3_Question4_3
source: I do not want to be contacted
fr: Je ne veux pas être contacté

# Page4_Email
source: Contact E-mail
fr: Courriel du contact

# Page4_Name
source: Name
fr: Prénom

# Page4_Question1
source: Please provide us your contact details. You will only be contacted with respect to your feedback.
fr: Veuillez nous fournir vos coordonnées. Vous ne serez seulement contacté par rapport à votre rétroaction.

# Page4_Telephone
source: Tel #
fr: Numéro de téléphone

# Page5_Response1
source: Your feedback is important to us and we look forward to receiving your comments and will endeavor to answer all questions within 12-24 hours. If your question is more urgent, please contact Guest Services at
fr: Vos commentaires sont importants pour nous et nous sommes impatients de recevoir vos commentaires et chercherons à répondre à toutes les questions dans les 12-24 heures. Si votre question est plus urgente , s'il vous plaît contacter le service à la clientèle au

# Page5_Response1_2
source: By clicking "Done" below, you acknowledge that you are aware that your personal information (contact information and feedback) is being collected and used by Great American Gaming (GAG) in accordance with applicable Freedom of Information and Protection of Privacy laws. It will only be used for GAG's reporting & research purposes and to administer the guest feedback process.
fr: En cliquant sur " Terminer" ci-dessous , vous reconnaissez que vous êtes conscient que vos informations personnelles (informations de contact et de la rétroaction ) sont recueillies et utilisé par Great Gaming américain ( GAG ), conformément à applicable accès à l'information et de la protection des lois sur la confidentialité. Il ne sera utilisées que pour les rapports et la recherche des fins de GAG et d'administrer le processus de rétroaction des clients.

# Page5_Response1_3
source: Your information will NOT be sold, shared with third parties, or used for soliciting purposes. If you have any questions about this, please write to GAG at 12715 4th Ave. W. Everett, WA 98204
fr: Vos informations ne seront pas vendues , partagées avec des tiers , ou utilisées à des fins de solliciter. Si vous avez des questions à ce sujet, s'il vous plaît écrivez à GAG à 12715 4th Ave. W. Everett , WA 98204

# Page5_Response2
source: Your feedback is important to us and we look forward to receiving your comments and will endeavor to answer all questions within 12-24 hours. If your question is more urgent, please contact Guest Services at
fr: Vos commentaires sont importants pour nous et nous sommes impatients de recevoir vos commentaires et chercherons à répondre à toutes les questions dans les 12-24 heures . Si votre question est plus urgente , s'il vous plaît contacter le service à la clientèle au

# Page5_Response2_2
source: By clicking "Done" below, you acknowledge that you are aware that your personal information (contact information and feedback) is being collected and used by Great Canadian Casino Corporation (GCGC) in accordance with applicable Freedom of Information and Protection of Privacy laws. It will only be used for GCGC's reporting & research purposes and to administer the guest feedback process.
fr: En cliquant sur " Terminer" ci-dessous , vous reconnaissez que vous êtes conscient que vos informations personnelles (informations de contact et de la rétroaction ) sont recueillies et utilisées par la Grande Société canadienne Casino ( GCGC ) conformément à applicable accès à l'information et de la protection des lois sur la confidentialité. Il ne sera utilisé que pour les rapports et la recherche des fins de GCGC et pour administrer le processus de rétroaction des clients.

# Page5_Response2_3
source: Your information will NOT be sold, shared with third parties, or used for soliciting purposes. If you have any questions about this, please write to GCGC's Privacy Officer at 95 Schooner Street, Coquitlam, BC V3K 7A8.
fr: Vos informations ne seront pas vendues , partagées avec des tiers , ou utilisées à des fins de solliciter. Si vous avez des questions à ce sujet, s'il vous plaît écrire au responsable de la confidentialité de GCGC à 95 Schooner Street, Coquitlam , BC V3K 7A8.

# Page5_Response3
source: Your feedback is important to us and we look forward to receiving your comments and will endeavor to answer all questions within 12-24 hours. If your question is more urgent, please contact Guest Services at
fr: Vos commentaires sont importants pour nous et nous sommes impatients de recevoir vos commentaires et chercherons à répondre à toutes les questions dans les 12-24 heures. Si votre question est plus urgente , s'il vous plaît contacter le service à la clientèle au

# Page5_Response3_2
source: By clicking "Done" below, you acknowledge that you are aware that your personal information (contact information and feedback) is being collected and used by Great Canadian Casino Corporation (GCGC) on behalf of BCLC in accordance with British Columbia's Freedom of Information and Protection of Privacy Act. It will only be used for GCGC's reporting & research purposes and to administer the guest feedback process.
fr: En cliquant sur " Terminer" ci-dessous , vous reconnaissez que vous êtes conscient que vos informations personnelles (informations de contact et de la rétroaction ) sont recueillies et utilisées par la Grande Société canadienne Casino ( GCGC ) au nom de la BCLC , conformément à la liberté de l'information et de la protection de la Colombie- Britannique de la vie privée. Il ne sera utilisé que pour les rapports et la recherche des fins de GCGC et pour administrer le processus de rétroaction des clients.

# Page5_Response3_3
source: Your information will NOT be sold, shared with third parties, or used for soliciting purposes. If you have any questions about this, please write to GCGC's Privacy Officer at 95 Schooner Street, Coquitlam, BC V3K 7A8.
fr: Vos informations ne seront pas vendues , partagées avec des tiers , ou utilisées à des fins de solliciter. Si vous avez des questions à ce sujet, s'il vous plaît écrire au responsable de la confidentialité de GCGC à 95 Schooner Street, Coquitlam , BC V3K 7A8.

# SFeedbackContinueButton
source: Continue
fr: Continuer

# SFeedbackDoneButton
source: Done
fr: Terminer

# SFeedbackGoToItemButton
source: Go To Feedback Item
fr: Aller à l' article Feedback

# SFeedbackGoToListButton
source: Go To Feedback List
fr: Aller à la liste Commentaires

# SFeedbackGoToSurveyButton
source: Go To Survey List
fr: Aller à la liste Enquête

# SFeedbackNextButton
source: Next
fr: Continuer

# SFeedbackOptional
source: Optional
fr: Optionnel

# SFeedbackPageTitle
source: Contact Us
fr: Contactez-nous

# SFeedbackPreviousButton
source: Previous
fr: Précédent

# SFeedbackReturnButton
source: Return to Website
fr: Retour au Site
